Repository: wdmg/wp-bootstrap
Catalog: languages/*.po
Languages: ru_ru

source: Header Sidebar
ru_ru: Сайдбар в шапке

source: Left Sidebar
ru_ru: Левый сайдбар

source: Right Sidebar
ru_ru: Правый сайдбар

source: Before Content
ru_ru: Перед контентом

source: After Content
ru_ru: После контента

source: Footer Sidebar %d
ru_ru: Сайдбар в футере %d

source: Top Menu
ru_ru: Верхнее меню

source: Main Menu
ru_ru: Главное меню

source: Left Sidebar Menu
ru_ru: Меню в левом сайдбаре

source: Right Sidebar Menu
ru_ru: Меню в правом сайдбаре

source: Footer Menu
ru_ru: Меню в футере

source: Previous
ru_ru: Предыдущая

source: Next
ru_ru: Следующая

source: Previous page
ru_ru: Предыдущая страница

source: Next page
ru_ru: Следующая страница

source: Edit
ru_ru: Редактировать

source: The theme settings have been successfully saved.
ru_ru: Настройки темы были успешно сохранены.

source: The theme settings have been reset.
ru_ru: Настройки темы были сброшены.

source: The theme settings were successfully restored.
ru_ru: Настройки темы были успешно восстановлены.

source: Download backup
ru_ru: Скачать бэкап

source: Import backup
ru_ru: Импорт бэкапа

source: Enqueue scripts and css
ru_ru: Добавление скриптов и стилей

source: <p>Here you can connect your scripts and stylesheet files. You can specify both absolute and relative URLs.</p>
ru_ru: <p>Здесь вы можете подключить ваши скрипты и файлы стилей. Вы можете указать как абсолютный так и относительный УРЛ.</p>

source: Theme stylesheet path [%d]
ru_ru: Путь к stylesheet темы [%d]

source: Theme javascript path [%d]
ru_ru: Путь к javascript темы [%d]

source: <p>Here you can specify special codes for counters, tracking scripts and meta tags.</p>
ru_ru: <p>Здесь вы можете указать специальные коды для счетчиков, скриптов отслеживания и мета-тегов.</p>

source: HTML-code before closing tag &lt;head&gt;
ru_ru: HTML-код перед закрывающим тегом &lt;head&gt;

source: HTML-code before closing tag &lt;body&gt;
ru_ru: HTML-код перед закрывающим тегом &lt;body&gt;

source: Sidebars visibility
ru_ru: Видимость сайдбаров

source: <p>You can activate/deactivate the sidebars of your theme, if necessary.</p>
ru_ru: <p>При необходимости вы можете активировать/деактивировать боковые панели вашей темы.</p>

source: Display top sidebar in the header
ru_ru: Отображать верхний сайдбар

source: Display sidebar in the header
ru_ru: Отображать сайдбар в шапке

source: Display the left sidebar
ru_ru: Отображать левый сайдбар

source: Display the right sidebar
ru_ru: Отображать правый сайдбар

source: Display sidebar before content
ru_ru: Отображать сайдбар перед контентом

source: Display sidebar after content
ru_ru: Отображать сайдбар после контента

source: Display sidebar in the footer [%d]
ru_ru: Отображать сайдбар в футере [%d]

source: Menu visibility
ru_ru: Видимость меню

source: <p>You can activate/deactivate the menu locations of your theme, if necessary.</p>
ru_ru: <p>При необходимости вы можете активировать/деактивировать пункты меню вашей темы.</p>

source: Display top menu in the header
ru_ru: Отображать верхнее меню в шапке

source: Display main menu in the header
ru_ru: Отображать главное меню в шапке

source: Display menu in the left sidebar
ru_ru: Отображать меню в левом сайдбаре

source: Display menu in the right sidebar
ru_ru: Отображать меню в правом сайдбаре

source: Display menu in the footer sidebar
ru_ru: Отображать меню в футере

source: Backup Export/Import settings
ru_ru: Параметры резервного копирования и импорта резервных копий

source: <p>Here you can export the backup settings to the theme or download such settings from the backup file or by inserting the field below.</p>
ru_ru: <p>Здесь вы можете экспортировать резервную копию настроек темы или загрузить такие настройки из файла резервной копии или вставив в поле ниже.</p>

source: Export a backup copy of the settings
ru_ru: Экспорт резервной копии настроек

source: Import a backup copy of the settings
ru_ru: Импортировать резервную копию настроек

source: WP Bootstrap Theme options
ru_ru: Опции темы WP Bootstrap

source: Theme options
ru_ru: Опции темы

source: Head &amp; Body options
ru_ru: Опции head & body

source: Sidebars &amp; Menu options
ru_ru: Опции сайдбаров и меню

source: Sidebars &amp; Menu
ru_ru: Сайдбары и меню

source: BackUp &amp; Restore options
ru_ru: Опции бэкапа и восстановление

source: BackUp &amp; Restore
ru_ru: Бэкап и восстановление

source: Credits theme
ru_ru: Информация о теме

source: Credits
ru_ru: О теме

source: Blank (starter) Bootstrap theme for WordPress with admin panel.
ru_ru: Чистая (стартовая) Bootstrap тема для WordPress с панелью управления.

source: Alexsander Vyshnyvetskyy
ru_ru: Александр Вишнивецкий
